 <h4>О нас</h4>
                <p class="footer-advanced-text">Основным видом  нашей деятельности является управление эксплуатацией жилого фонда за вознаграждение или на договорной основе.
УК&nbsp;«Объект» была создана для управления жилыми комплексами премиум класса с высокими требованиями к качеству оказываемых услуг.
Не смотря на свою молодость УК&nbsp;«Объект» объединила настоящих профессионалов в сфере управления жилищно-коммунальным хозяйством, и может по праву считаться одной из самых профессиональных управляющих компаний города Москвы. </p>